{"batchcomplete":true,"query":{"pages":[{"pageid":3371,"ns":0,"title":"Liberté","revisions":[{"contentformat":"text/x-wiki","contentmodel":"wikitext","content":"[[File:La Liberté ou la Mort 1795.jpg|thumb|210px|<div style=\"text-align: center;\">''La Liberté ou la Mort'' — [[w:Jean-Baptiste Regnault|Jean-Baptiste Regnault]] (1795)</div>]]\n\nLa '''[[w:liberté|liberté]]''' est la faculté d'agir selon sa volonté sans être entravé par le pouvoir d'autrui.\n\n===V{{e}} siècle av. J.-C.===\n==== [[Périclès]] ====\n{{citation|Il n’est point de bonheur sans liberté, ni de liberté sans courage.}}\n{{Réf Livre|titre de la contribution=Harangue de Périclès prononcée à Athènes en l’honneur des défenseurs de la patrie morts pendant la guerre du Péloponnèse\n|auteur de la contribution=Périclès\n|titre=Le Censeur'', ou'' Examen des actes et des ouvrages qui tendent à détruire ou à consolider la constitution de l’État\n|auteur=MM. Comte et Dunoyer\n|éditeur=Mme Marchant\n|année=1815\n|tome=4\n|partie=2 (« Ouvrages de législation, de politique et de morale »)\n|page=100}}\n\n===XVI{{e}} siècle===\n==== [[Étienne de La Boétie]], ''C’est fait, mon cœur, quittons la liberté''====\n{{citation|<poem>\n    C’est faict, mon coeur, quitons la liberté.\n    Dequoy meshuy serviroit la deffence,\n    Que d’agrandir et la peine et l’offence ?\n    Plus ne suis fort, ainsi que j’ay esté. </poem>}}\n{{Réf Livre|titre=Les Essais|auteur=Michel de Montaigne|auteur de la contribution=[[Étienne de La Boétie]]|chapitre=29|tome=I|titre de la contribution= Vingt et neuf sonnets|collection=éditions de Bordeaux|éditeur=P. Villey et Saulnier|année=1595|page=75|s=Essais/Livre I/Chapitre 29}}\n\n===XVIII{{e}} siècle===\n==== [[Gracchus Babeuf]]====\n{{Citation|Il faut avancer... parce que le christianisme et la liberté sont incompatibles.}}\n{{Réf Livre|titre=in Gracchus Babeuf avec les Egaux|auteur=Jean-Marc Shiappa|éditeur=Les éditions ouvrières|année=1991|page=72|ISBN=27082 2892-7}}\n\n==== [[Mirabeau]] ====\n{{citation|[La] liberté ne fut jamais le fruit d'une doctrine travaillée en déductions philosophiques, mais de l'expérience de tous les jours, et des raisonnements simples que les faits excitent.|précisions= Séance du 17 juillet 1789}}\n{{Réf Livre|titre=Collection complette des travaux de M. Mirabeau l'ainé, à l'Assemblée|auteur de la contribution=[[Mirabeau]]|titre de la contribution=Discours à l'Assemblée|auteur=Etienne Méjean|éditeur= Veuve Lejay|année=1791|page=18}}\n\n===XIX{{e}} siècle===\n==== [[Marie d'Agoult]], ''Nélida'', 1866 ====\n{{Citation|citation=<poem>[...] quinze jours après le départ de son mari, elle reçut la lettre qu'on va lire :\n« ''Vous me pardonnerez, n'est-il pas vrai, mon cher ange, de n'avoir pas cédé à un caprice enfantin, le premier que je vous aie vu, et sans doute ausi le dernier. Des gens bien nés, tels que nous, se doivent l'un à l'autre une liberté entière, car il est bien certain qu'ils n'en sauraient abuser. Je pars pour Milan avec Mme Zepponi. Elle n'a pas trouvé à Paris la personne qui devait l'accompagner, et je ne puis lui laisser faire seule un si long trajet. Quoi qu'on puisse vous dire de ce voyage de pure courtoisie, n'écoutez pas les méchants propos. Ne donnez pas à nos envieux la joie de vous savoir inquiète. Allez à Paris ; préparez-vous à ouvrir votre maison à l'entrée de l'hiver. Je serai ravi d'apprendre que vous vous amusez, et que vous avez tous les succès qui vous sont dus''.\n''Tout à vous,''\n''Timoléon.''\n''P.-S. J'oubliais de vous dire que je prendrai peut-être le plus long pour revenir, c'est-à-dire l'Algérie et l'Espagne. Le démon des voyages me parle à l'oreille ; je lui sacrifie volontiers ; il m'a toujours été propice.'' »\n|...] Elle lut et relut vingt fois cette lettre si étrange, si polie, si glaciale, si peu soucieuse de ce qu'elle devait souffrir. Tout ce qu'elle avait entrevu avec effroi du monde et de ses habitudes était donc bien véritable. Les hommes les meilleurs y pratiquaient ouvertement le plus abominable égoïsme ; les nœuds du mariage n'étaient qu'un simulacre qui n'engageait à rien qu'à des politesses mutuelles, et la foi jurée ne pesait pas un atome dans la balance des fantaisies.</poem>}} \n{{Réf Livre|titre=Nélida|auteur=[[Marie d'Agoult]]|éditeur=Calmann-Lévy|année=2010|année d'origine=1866|page=168|partie=Troisième partie|chapitre=XIII|ISBN=978-2-7021-4127-4}}\n\n{{Citation|citation=<poem>Nulle transaction ne se présentait dans son esprit entre la liberté illimitée et le rigide devoir. Ô saint orgueil des chastetés délicates, tu ne fus pas insulté un moment dans le cœur de cette noble femme. Abriter sous le toit conjugal un sentiment parjure, céder à un amant en continuant d'appartenir à un époux, marcher environnée des hommages que le monde prodigue aux apparences hypocrites, jouir enfin, à l'ombre d'un mensonge, de lâches et furtifs plaisirs, ce sont là les vulgaires sagesses de ces femmes que la nature a faites également impuissantes pour le bien qu'elles reconnaissent et pour le mal qui les séduit ; également incapables de soumission ou de révolte ; aussi dépourvues du courage qui se résigne à porter des chaînes que de la hardiesse qui s'efforce à les briser !\nNélida, on l'a vu, n'était pas faite ainsi.</poem>}} \n{{Réf Livre|titre=Nélida|auteur=[[Marie d'Agoult]]|éditeur=Calmann-Lévy|année=2010|année d'origine=1866|page=188|partie=Troisième partie|chapitre=XV|ISBN=978-2-7021-4127-4}}\n\n==== [[Fedor Dostoïevski]], ''Les Frères Karamazov'', 1879-1880 ====\n{{citation|On assure que le monde, en abrégeant les distances, en transmettant la pensée dans les airs, s'unira toujours davantage, que la fraternité régnera. Hélas ! ne croyez pas à cette union des hommes. Concevant la liberté comme l'accroissement des besoins et leur prompte satisfaction, ils altèrent leur nature, car ils font naître en eux une foule de désirs insensés, d'habitudes et d'imaginations absurdes. Ils ne vivent que pour s'envier mutuellement, pour la sensualité et l'ostentation.}}\n{{Réf Livre\n|référence=Les Frères Karamazov/Folio Classique\n|page=426}}\n\n==== [[Friedrich Engels]], ''Anti-Dühring'', 1878 ====\n{{citation|citation=La liberté n'est pas dans une indépendance rêvée à l'égard des lois de la nature, mais dans la connaissance de ces lois et dans la possibilité donnée par là même de les mettre en œuvre méthodiquement pour des fins déterminées.}}\n{{Réf Livre|titre=Anti-Dühring|auteur=[[Friedrich Engels]]|éditeur=Éditions sociales|année=1971|page=143|chapitre=XI. La morale et le droit. Liberté et nécessité|traducteur=Emile Bottigelli}}\n\n==== [[Victor Hugo]], ''{{W|Hernani}}'', 1830 ====\n{{Citation|citation=La liberté dans l’art, la liberté dans la société, voilà le double but auquel doivent tendre d’un même pas tous les esprits conséquents et logiques ; voilà la double bannière qui rallie, à bien peu d’intelligences près (lesquelles s’éclaireront), toute la jeunesse si forte et si patiente d’aujourd’hui.}}\n{{réf Livre|auteur=Tchekhov|titre=La Cerisaie|éditeur=Le Livre de poche - Librairie Générale Française|année=2003|titre de la contribution=La Cerisaie|année de la contribution=1904|acte=II|page=62}}\n\n==== [[Victor Hugo]], ''Actes et paroles - pendant l’exil 1866'', 1866 ====\n{{Citation|citation=La liberté, c’est là aujourd’hui l’immense soif des consciences. La liberté est de tous les partis, étant le mode vital de la pensée. Toute âme veut la liberté comme toute prunelle veut la lumière.}}\n{{Réf Livre|titre=[[s:Actes et paroles/Pendant l’exil/1866|Actes et paroles]]|tome=II|partie=Pendant l’exil|auteur=[[Victor Hugo]]|éditeur=J Hetzel|année=1866|page=77|s=Actes et paroles/Pendant l’exil/1866}}\n\n===XX{{e}} siècle===\n==== [[Antonin Artaud]], '' L’Osselet toxique '', 1928 ====\n{{citation|citation=Tu as gagné, psychiatrie, tu as GAGNE et il te dépasse. La fourmilière du rêve agace ses membres en sommeil. Un rassemblement de volontés adverses le détend, élevé en lui comme de brusques murailles. Le ciel s'effondre avec fracas. Que sent-il ? Il a dépassé le sentiment de soi-même. Il t'échappe par mille et mille ouvertures. Tu crois le tenir et il est libre. Il ne t'appartient pas.\nIl ne t'appartient pas, DENOMINATION. Ta mauvaise sensibilité vise à quoi ? A le remettre entre les mains de sa mère, à faire de lui le conduit, l'égout de la plus petite confrérie mentale possible, du plus petit dénominateur commun conscient ?\nSois tranquille. IL EST CONSCIENT.|précisions=Repris dans le présent recueil, ''L'Osselet toxique'' figura initialement dans ''La Révolution Surréaliste'' N° 11, revue datée de mars 1928.}}\n{{Réf Livre|titre=L'Ombilic des Limbes suivi du Pèse-nerfs et autres textes|auteur=[[Antonin Artaud]]|éditeur=Gallimard|collection=Poésie/Gallimard|année=1956|partie=Textes de la période surréaliste|section=« L'Osselet toxique »|page=235}}\n\n==== Michel Audiard, ''[[Mélodie en sous-sol]]'', 1963 ====\n{{citation|citation={{Personnage|Monsieur Charles}} : La liberté se lève à sept heures dans toutes les prisons de France.}}\n{{Réf Film|titre=[[w:Mélodie en sous-sol|Mélodie en sous-sol]]|auteur=[[w:Michel Audiard|Michel Audiard]]|date=1963|acteur=[[w:Jean Gabin|Jean Gabin]]}}\n\n==== [[Gaston Bachelard]], ''L’Air et les Songes'', 1943 ====\n{{citation|citation=<poem>Dans le règne de l'imagination, l'air nous libère des rêveries substantielles, intimes, digestives. Il nous libère de notre attachement aux matières : il est donc la matière de notre liberté. A Nietzsche, l'air n'apporte ''rien''. Il ne donne ''rien''. Il est l'immense gloire d'un Rien. Mais de ''rien donner'' n'est-il pas le plus grand des dons. Le grand donateur aux mains vides nous débarrasse des désirs de la main tendue. Il nous habitue à ne rien recevoir, donc à tout prendre. [...] l'air est la véritable patrie du ''prédateur''. L'air est cette ''substance infinie'' qu'on traverse d'un trait, dans une liberté offensive et triomphante, comme la foudre, comme l'aigle, comme la flèche, comme le regard impérieux et souverain. Dans l'air on emporte au grand jour sa victime. On ne se cache pas.</poem>}}\n{{Réf Livre|titre=L'Air et les Songes — Essai sur l'imagination du mouvement|auteur=Gaston Bachelard|éditeur=Le Livre de Poche|collection=Biblio Essais|année=1992|année d'origine=1943|page=175|partie=III|chapitre=V. « Nietzsche et le psychisme ascensionnel »|ISBN=978-2-253-06100-7}}\n\n==== [[Pierre-Jean de Béranger]], ''De la Liberté'', 1822 ====\n{{citation|<poem>D’un petit bout de chaîne\nDepuis que j’ai tâté,\nMon cœur en belle haine\nA pris la liberté.\nFi de la liberté !\nÀ bas la liberté !</poem>}}\n{{Réf Livre|titre=De la Liberté, « Œuvres complètes de P.J. de Béranger, tome II »|auteur=[[Pierre-Jean de Béranger]]|éditeur=Perrotin|page=348|année=1834}}\n\n==== [[Georges Bernanos]], ''La France contre les robots'', 1944 ====\n{{citation|Capitalistes, fascistes, marxistes, tous ces gens là se ressemblent. Les uns nient la liberté, les autres font encore semblant d’y croire, mais qu’ils y croient ou n’y croient pas, cela n’a malheureusement plus beaucoup d’importance, puisqu’ils ne savent plus s’en servir. Hélas ! le monde risque de perdre la liberté, de la perdre irréparablement, faute d’avoir gardé l’habitude de s’en servir... Je voudrais avoir un moment le contrôle de tous les postes de radio de la planète pour dire aux hommes : « Attention ! Prenez garde ! La Liberté est là, sur le bord de la route, mais vous passez devant elle sans tourner la tête. » }}\n{{Réf Livre|titre=La France contre les robots\n|auteur=Georges Bernanos\n|éditeur=Le castor astral\n|année=2009\n|année d'origine=1944\n|ISBN=978-2-85920-805-9\n|page=38\n}}\n\n==== [[André Breton]], ''Poisson soluble'', 1924 ====\n{{Citation|citation=[...] elle mordit avec délices dans les étonnantes stratifications blanches qui restaient à sa disposition, les baguettes de craie, et celles-ci écrivirent le mot amour sur l'ardoise de sa bouche. Elle mangea ainsi un véritable petit château de craie, d'une architecture patiente et folle, après quoi elle jeta sur ses épaules un manteau de petit gris et, s'étant chaussée de deux peaux de souris, elle descendit l'escalier de la liberté, qui conduisait à l'illusion de jamais vu.}} \n{{Réf Livre|titre=Poisson soluble|auteur=[[André Breton]]|éditeur=Gallimard|collection=Poésie|année=1996|année d'origine=1924|page=64|partie=13|ISBN=2-07-032917-8}}\n\n==== [[André Breton]], in ''La Révolution surréaliste'' n°9-10, 1927 ====\n{{citation|citation=C'est à trop juste titre que Masson se méfie de l'art où plus que partout ailleurs les pièges se déplacent dans l'herbe et où les pas de tout être qui tient à rester libre ou à n'aliéner sa liberté qu'à bon escient, sont comptés.}}\n{{Réf Livre|titre=Les surréalistes — Une génération entre le rêve et l'action|auteur=Jean-Luc Rispail|éditeur=Gallimard|collection=Découverte Gallimard Littérature|année=2000|année d'origine=1991|page=191|chapitre=Témoignages et documents|section=[[André Breton]], in ''La Révolution surréaliste'', n°9-10|ISBN=2-07-053140-6}}\n\n==== [[André Breton]], ''[[w:L'Amour fou|L'Amour fou]]'', [[w:1937 en littérature|1937]] ====\n{{citation| La liberté à l'égard des autres êtres, la liberté à l'égard de celui qu'on a été semble ne se faire(...) si tentante que pour mieux m'accabler de ses défis.}}\n{{Réf Livre|page=66|référence=L'Amour fou/Gallimard-Folio}}\n\n{{citation|J'en suis quitte brusquement avec ces représentations antérieures qui menaçaient tout à l'heure de me réduire, je me sens libérée de ces liens qui me faisaient croire encore à l'impossibilité de me dépouiller, sur le plan affectif, de mon personnage de la veille. Que ce rideau d'ombres s'écarte et que je me laisse conduire sans crainte vers la lumière ! Tourne, sol, et toi, grande nuit, chasse de mon cœur tout ce qui n'est pas la foi en mon étoile nouvelle !}}\n{{Réf Livre|page=73|référence=L'Amour fou/Gallimard-Folio}}\n\n==== [[Pierre Choderlos de Laclos]], ''Traité sur l'éducation des femmes'', 1903 ====\n''' Discours sur la question proposée par l'académie de Châlons-sur-Marne ''' —\n''' ''Quels seraient les meilleurs moyens de perfectionner l'éducation des femmes ?'' '''\n{{Citation|citation=Ô femmes, approchez et venez m'entendre ! Que votre curiosité dirigée une fois sur des objets utiles, contemple les avantages que vous avait donnés la nature et que la société vous a ravis. Venez apprendre comment, nées compagnes de l'homme, vous êtes devenues son esclave ; comment, tombées dans cet état abject, vous êtes parvenues à vous y plaire, à la regarder comme votre état naturel ; comment enfin, dégradées de plus en plus par votre longue habitude de l'esclavage, vous en avez préféré les vices avilissants, mais commodes, aux vertus plus pénibles d'un être libre et respectable.}} \n{{Réf Livre|titre=Traité sur l'éducation des femmes précédé|auteur=[[Pierre Choderlos de Laclos]]|éditeur=Pocket|collection=Agora|année=2009|année d'origine=1783|page=25|partie=Discours sur la question proposée par l'académie de Châlons-sur-Marne|ISBN=978-2-266-18855-5}}\n\n==== [[Robert Desnos]], ''La liberté ou l'amour !'', 1927 ====\n{{citation|citation=Corsaire Sanglot sentait croître une estime nouvelle pour lui-même et en lui-même. Depuis qu’il avait compris et accepté la monotonie de l’Éternité, il avançait droit comme un bâton à travers les aventures, lianes glissantes, qui ne l’arrêtaient pas dans sa marche. Une exaltation nouvelle avait succédé à la dépression. Une espèce d’enthousiasme à rebours qui lui faisait considérer sans intérêt l’échec de ses plus chères tentatives. La liberté du temps l’avait enfin conquis.}}\n{{Réf Livre|titre=La liberté ou l'amour !|auteur=[[Robert Desnos]]|éditeur=Gallimard|collection=L'Imaginaire|année=1962|année d'origine=1927|page=87|section=VIII. A perte de vue|ISBN=978-2-07-027695-0}}\n\n==== [[André Gide]], ''[[Les Nouvelles Nourritures]]'', 1919 ====\n{{citation|citation=Il faut être sans lois pour écouter la loi nouvelle. O délivrance ! O liberté ! Jusqu'où mon désir peut s'étendre, là j'irai.|précisions=Cette citation provient d'une revue dirigée par [[André Breton]].}}\n{{Réf Article|titre=Les Nouvelles Nourritures|auteur=[[André Gide]]|publication=Littérature|numéro=1|date=Mars 1919|page=4}}\n\n==== [[Nicolás Gómez Dávila]], ''Le Réactionnaire authentique'', 1995 ====\n{{citation|citation=La liberté est un rêve d'esclaves.}}\n{{Réf Livre|titre=Le Réactionnaire authentique|auteur=[[Nicolás Gómez Dávila]]|éditeur=Le Rocher|collection=Anatolia|année=2005|page=153|ISBN=2-268-05300-8}}\n\n==== [[Mary Esther Harding]], ''Les Mystères de la femme'', 1953 ====\n{{citation|citation=Dans notre système patriarcal occidental, la jeune fille ''non mariée'' appartient à son père, mais en des temps plus reculés, et comme c'est encore le cas dans certaines communautés primitives, elle était sa propre maîtresse jusqu'à son mariage. Le droit de disposer de soi-même jusqu'à ce qu'on se marie fait partie du concept primitif de la liberté. Une protection générale est accordée aux jeunes filles dans les sociétés primitives, tant à l'intérieur qu'à l'extérieur de la tribu [...]. Cette liberté d'action implique le droit de refuser les privautés aussi bien que celui de les accepter. Une fille appartient à ''elle-même'' tant qu'elle est vierge, célibataire, et l'on ne peut l'obliger ni à conserver sa chasteté ni à consentir à une étreinte non désirée. En tant que vierge elle n'appartient qu'à elle-même, elle est une.|précisions=Le mot vierge est à entendre dans le sens de jamais mariée.}}\n{{Réf Livre|titre=Les Mystères de la femme|auteur=[[Mary Esther Harding]]|traducteur=Eveline Mahyère|éditeur=Payot & Rivages|collection=Petite Bibliothèque Payot|année=2001|année d'origine=1953|page=170|chapitre=VII. La lune mère|ISBN=2-228-89431-1}}\n\n==== [[Carl Gustav Jung]], ''Dialectique du Moi et de l'inconscient'', 1933 ====\n{{citation|citation=Plus un corps social est petit, plus est garantie l'individualité de ses membres ; plus sont grandes leur liberté relative et les possibilités d'une responsabilité consciemment assumée. Hors de la liberté, point de moralité.}}\n{{Réf Livre|titre=Dialectique du Moi et de l'inconscient|auteur=[[Carl Gustav Jung]]|traducteur=Docteur Roland Cahen|éditeur=Gallimard|collection=Folio Essais|année=1964|année d'origine=1933|partie=I. Des effets de l'inconscient sur le conscient|chapitre=II. Les conséquences de l'assimilation de l'inconscient|page=75|section=|ISBN=2-07-032372-2}}\n\n{{citation|citation=C'est dans la victoire remportée sur la psyché collective que réside la vraie valeur, la conquête du trésor, de l'arme invincible, du précieux talisman ou de tous autres biens suprêmes inventés par le mythe. Quiconque donc s'identifie à la psyché collective et s'y perd — c'est-à-dire, en langage mythique, se laisse engloutir par le monstre — va par conséquent se trouver au voisinage immédiat du trésor que garde le serpent, mais au détriment de toute liberté.}}\n{{Réf Livre|titre=Dialectique du Moi et de l'inconscient|auteur=[[Carl Gustav Jung]]|traducteur=Docteur Roland Cahen|éditeur=Gallimard|collection=Folio Essais|année=1964|année d'origine=1933|partie=I. Des effets de l'inconscient sur le conscient|chapitre=IV. Tentatives pour extraire et libérer l'individualité de la psyché collective|page=109|section=L'identification avec la psyché collective|ISBN=2-07-032372-2}}\n\n====  [[Annie Le Brun]], ''Les châteaux de la subversion'', 1982  ====\n{{citation|citation=[...] cette confusion des lieux de peur et des lieux de plaisir dans l'imaginaire européen, qui donne à chacun l'occasion de se rendre fantasmatiquement maître de l'espace destiné à l'asservissement du nombre, préfigure paradoxalement la fête révolutionnaire alors conçue comme « l'éveil d'un sujet collectif qui naît à lui-même, et qui se perçoit en toutes ses parties, en chacun de ses participants ». Et quand la première fête révolutionnaire aurait été la prise de la Bastille, c'est-à-dire la prise de possession collective d'un lieu clos ou bien l'abolition d'un décor qui sépare, le roman noir propose la même fête, mais à l'intérieur d'un décor où la séparation ne se serait maintenue que pour exalter la souveraineté de tous ceux qui s'en rendent fantasmatiquement maîtres. Ainsi niant à la fois le caractère exclusif de la fête aristocratique et le caractère collectif de la fête révolutionnaire, l'architecture noire ouvre un ''espace de subversion'' où le nombre délimite négativement le champ d'affirmation de l'unique pour en faire une prison, de même que l’unique y vient nier la possibilité d'un plaisir partagé, excluant tout ce qui s'oppose à sa propre satisfaction. Car illustrant l'idée fort répandue en cette fin de siècle que « l’extrême liberté de quelques-uns attente à la liberté de tous », les demeures du roman noir exposent aussi que la liberté de tous porte atteinte à la liberté de chacun dont elles esquissent les perspectives illimitées.|précisions=[[Annie Le Brun]] cite ici à deux reprises Jean Starobinski (in ''l'Invention de la liberté'').}}\n{{Réf Livre|titre=Les châteaux de la subversion|auteur=[[Annie Le Brun]]|éditeur=Garnier Frères|collection=Folio Essais|année=1982|année d'origine=|page=222|partie=III|section=Sans lieu ni date|ISBN=2-07-032341-2}}\n\n==== [[Claude Lévi-Strauss]], ''[[Tristes Tropiques]]'', 1955 ====\n{{citation|citation=La liberté n'est ni une invention juridique ni un trésor philosophique, propriété chérie de civilisations plus dignes que d'autres parce qu'elles seules sauraient la produire ou la préserver. Elle résulte d'une relation objective entre l'individu et l'espace qu'il occupe, entre le consommateur et les ressources dont il dispose.}}\n{{Réf Livre|référence=Tristes Tropiques/Pocket-Terre humaine|page=169}}\n\n==== [[François Mitterrand]] ====\n{{citation|citation=La liberté est une rupture. Elle n’est pas une affaire de courage, mais d’amour.}}\n{{Réf Livre|titre=Ma Part de vérité. De la rupture à l’unité|auteur=[[François Mitterrand]]|éditeur=Fayard|page=20|année=1969}}\n\n{{citation|citation=L’homme de droite honnête parle de la liberté comme d’un axiome de droit public, et non comme d’une réalité vivante et quotidienne. Il fait un beau discours, rentre chez lui et dort en paix. On devine qu’il sera très surpris le jour où la liberté, passant sous sa fenêtre, chantera le «Ça ira».\n|précisions=18 septembre 1972.}}\n{{Réf Livre|titre=La Paille et le Grain|auteur=[[François Mitterrand]]|éditeur=Flammarion|page=129|année=1975}}\n\n==== Michel Onfray ====\n{{citation|Lorsque [[Jules Barbey d'Aurevilly|Barbey d'Aurevilly]] écrit sur Brummell, c'est pour extraire une théorie de ce qu'après [[Balzac]] on pourrait appeler la vie élégante. La plus belle réussite d'un dandy est l'emploi de son temps, et non son argent. Car il méprise l'or dans lequel croupissent les bourgeois. Son chef-d'œuvre est sa liberté, l'acquisition de sa liberté. Je me souviens d'une belle phrase de [[Friedrich Nietzsche|Nietzsche]] qui écrivait qu'un homme qui ne dispose pas des deux tiers de son temps pour son propre usage n'est pas un homme libre.}}\n{{Réf Livre|titre=Le Désir d'être un volcan — Journal hédoniste|auteur=[[Michel Onfray]]|éditeur=Grasset|collection=Le Livre de Poche Biblio Essais|année=1996|chapitre=9. Baudelaire, encore|ISBN=2-253-94263-4|page=76}}\n{{citation| La plus belle réussite d'un dandy est l'emploi de son temps, et non son argent. Car il méprise l'or dans lequel croupissent les bourgeois. Son chef-d'œuvre est sa liberté, l'acquisition de sa liberté. Je me souviens d'une belle phrase de [[Friedrich Nietzsche|Nietzsche]] qui écrivait qu'un homme qui ne dispose pas des deux tiers de son temps pour son propre usage n'est pas un homme libre.}}\n{{Réf Livre|titre=Le Désir d'être un volcan — Journal hédoniste|auteur=Michel Onfray|éditeur=Grasset|collection=Le Livre de Poche Biblio Essais|année=1996|chapitre=9. Baudelaire, encore|ISBN=2-253-94263-4|page=76}}\n\n==== [[George Orwell]], ''[[1984]]'', 1948 ====\n{{citation|La liberté, c’est la liberté de dire que deux et deux font quatre. Lorsque cela est accordé, le reste suit.}}\n{{Réf Livre\n|référence=1984/Gallimard-Folio\n|partie=I\n|chapitre=7\n|page=112\n}}\n\n==== [[Karl Popper]], ''La Quête inachevée'', 1976 ====\n{{citation|Je suis resté socialiste pendant plusieurs années encore, même après mon refus du marxisme. Et si la confrontation du socialisme et de la liberté individuelle était réalisable, je serais socialiste aujourd'hui encore. Car rien de mieux que de vivre une vie modeste, simple et libre dans une société égalitaire. Il me fallut du temps avant de réaliser que ce n'était qu'un beau rêve ; que la liberté importe davantage que l'égalité ; que la tentative d'instaurer l'égalité met la liberté en danger ; et que, à sacrifier la liberté, on ne fait même pas régner l'égalité parmi ceux qu'on a asservis.}}\n{{Réf Livre|titre=La Quête inachevée|auteur=[[Karl Popper]]|éditeur=Calman-Lévy|année=1976|page=46-47|ISBN=2-7021-0430-4}}\n\n====  [[Charles-Augustin Sainte-Beuve]], ''Causeries du lundi'' ====\n{{citation|citation=On a publié quelques notes de son ''Journal de voyage'' qui se rapportent à son séjour de Londres. Il ne se fait point d'illusion en beau sur l'état du pays et des institutions ; il juge au vrai la corruption des mœurs politiques, la vénalité des consciences et des votes, le côté positif et calculateur, cette peur d'être dupe qui mène à la dureté. S'il voit le mal, [[Montesquieu]] apprécie très bien les avantages qui le compensent : ''L'Angleterre est à présent le pays le plus libre qui soit au monde, je n'en excepte aucune république''. Un coup d'œil de divination perce comme un éclair dans [une] phrase jetée en passant et qui prédit l'émancipation de l'Amérique anglaise.}}\n{{Réf Livre|titre=Les lumières et les salons — Anthologie établie et présentée par Pierre Berès|auteur=[[Charles-Augustin Sainte-Beuve]]|éditeur=Hermann (éditeurs des sciences et des arts)|collection=Collection savoir : lettres|année=1992|année d'origine=|page=120|partie=[[Montesquieu]]|section=18 et 25 octobre. ''Causeries du lundi'', t. VII|ISBN=2-7056-6178-6}}\n\n==== [[Edith Stein]], ''La Crèche et la Croix'', 1941 ====\n{{Citation|citation= La sainte obéissance entrave nos pieds pour qu'ils ne suivent plus leur propre chemin mais les chemins de Dieu. Les enfants du monde appellent « liberté » le fait de n'être soumis à aucune volonté étrangère, et de n'être restreints par personne dans la satisfaction de leurs désirs et de leurs inclinations. Pour ce rêve de liberté, ils se jettent dans des combats sanglants, sacrifiant leur vie et leurs biens. Par liberté, les enfants de Dieu entendent tout autre chose : suivre sans entrave l'Esprit de Dieu ; ils savent bien que les plus grands obstacles ne sont pas à l'extérieur mais en nous. Quand la raison et la volonté poussent l'homme à être son propre maître, il ne remarque pas à quel point il se laisse abuser et asservir par ses désirs naturels. }}\n{{Réf Livre|titre=La Crèche et la Croix\n|auteur=[[Edith Stein]]\n|éditeur=Ad Solem Éditions S.A.\n|année=2007\n|page=49- 50\n|ISBN= 978-2-940402-10-6\n|année d'origine=1941\n}}\n\n====Ian Watson====\n{{citation|La liberté, c'est l'action.}}\n{{réf livre|titre=Orgasmachine\n|auteur=Ian Watson\n|page=116\n|année=1976\n|éditeur=Chute libre}}\n\n==== ''Religion ! — Promenade des séminaristes'', 1929 ====\n{{citation|citation=[...] insulter les prêtres n'a pas d'autre but, mise à part la satisfaction morale que cela procure sur le moment, que de vous entretenir dans cet état d’esprit qui vous permettra, le jour où vous serez libres, d'abattre par jour, en vous jouant, deux ou trois tonnes de dangereux malfaiteurs.}}\n{{Réf Livre|titre=Les surréalistes — Une génération entre le rêve et l'action|auteur=Jean-Luc Rispail|éditeur=Gallimard|collection=Découverte Gallimard Littérature|année=2000|année d'origine=1991|page=169|chapitre=Témoignages et documents|section=[[Jean Koppen]] — ''Religion ! — Promenade des séminaristes'', in ''La Révolution surréaliste'', n°12, 15 décembre 1929|ISBN=2-07-053140-6}}\n\n==== ''Littérature'', Enquête — ''Pourquoi écrivez-vous ?'', 1919 ====\n{{citation|citation=Pourquoi j'écris ? Pour essayer de voir plus clair en moi et pour regarder avec plus de passion attentive les spectacles de beauté. Par besoin de formuler pour soi-même mes émotions et de combattre pour mes idées, par amour des mots vivants clairs et colorés de la langue française, par goût de l'action libre. Car il n'est aucun mode d'expression qui donne aussi bien le sentiment de la pleine liberté. Devant son papier blanc, l'écrivain a la joie et la fierté de sentir qu'il ne dépend que de lui-même. Et c'est une des plus nobles joies.|précisions=George Lecomte, Président de la Société des Gens de Lettres, donne suite à une enquête concernant son statut d'écrivain menée par le mensuel surréaliste ''Littérature'', ce sur plusieurs numéros.}}\n{{Réf Article|titre=Notre enquête — Pourquoi écrivez-vous ?|auteur=George Lecomte|publication=Littérature|numéro=10|date=Décembre 1919|page=23}}\n\n===XXI{{e}} siècle===\n\n==== [[Anne Calife]], ''Fleur de peau'', 2002 ====\n{{Citation|Un amant, un homme, ce n'est rien, quelques kilos à peine qu'il faut hydrater et nourrir. Le Désir, lui, c'est tout autre chose. Le Désir doit pouvoir courir en liberté. Seul sous le ciel, se frotter le dos contre les écorces dures, se rouler par terre. De grands espaces, il lui faut. \nDe hautes falaises.}}\n\n{{Réf Livre|titre=Fleur de Peau|auteur=[[Anne Calife]]|éditeur=Éditions Héloise d'Ormesson|année=2002 |page=99|ISBN=2-35087-015-4}}\n\n==== [[Alberto Eiguer]], ''Psychanalyse du libertin'', 2010 ====\n{{citation|citation=<poem>[[Paul Valéry]] rappelle avec pertinence :\n« A Rome, les hommes libres, s'ils étaient nés de parents libres, s'appelaient ''ingénus'' ; s'ils avaient été libérés, on les disait ''libertins''. Beaucoup plus tard on appela ''libertins'' ceux dont on prétendait qu'ils avaient libéré leur pensée ; bientôt ce beau titre fut réservé à ceux qui ne connaissaient pas de chaînes dans l'ordre des mœurs. Valéry, ''Regards sur le monde actuel'' » (Le Robert, 1988).</poem>}}\n{{Réf Livre|titre=Psychanalyse du libertin|auteur=[[Alberto Eiguer]]|éditeur=Dunot|collection=Psychismes|année=2010|page=7|partie=Introduction|chapitre=Liberté génère trois mots proches mais différents : libertin, libertaire, libéral|section=|ISBN=978-2-10-054958-0}}\n\n{{citation|citation=La liberté effraie certains d'entre nous, qui ont un besoin capital soit de sécurité, soit de tirer profit des failles du système, soit de se replier sur soi.}}\n{{Réf Livre|titre=Psychanalyse du libertin|auteur=[[Alberto Eiguer]]|éditeur=Dunot|collection=Psychismes|année=2010|page=8|partie=Introduction|chapitre=Liberté génère trois mots proches mais différents : libertin, libertaire, libéral|section=|ISBN=978-2-10-054958-0}}\n\n''' Libertinage, le plaisir et la joie '''\n{{citation|citation=Personne d'autre que [[Baruch Spinoza|Spinoza]] n'a trouvé meilleure solution à l'idée d'un épanouissement de sa personne en accord avec son plaisir et sa quête de bonheur. L'homme qu'il présente est un homme libre et sans crainte de pêcher. Aucune divinité ne le surveille ; seules sa conscience et sa vie intérieure le conduisent.}}\n{{Réf Livre|titre=Psychanalyse du libertin|auteur=[[Alberto Eiguer]]|éditeur=Dunot|collection=Psychismes|année=2010|page=63|partie=I. Libertinage, le plaisir et la joie|chapitre=Le libertinage épousant l'histoire|section=Les libertins érudits du XVIIe siècle|ISBN=978-2-10-054958-0}}\n\n{{citation|citation=Le XVIIIe siècle peut être considéré comme l'apogée du libertinage. Non sans peine ni extravagances. Les idées libertines s'y affirment avec force ; les principes deviennent plus clairs et infiltrent nombre de nouveaux domaines. Cela devient une arborescence où la liberté s'articule à la sensualité, à la raison, au matérialisme, et bientôt à la remise en question de toute oppression : une rupture avec l'omnipotence du dieu unique, du roi unique, du propriétaire féodal et du maître de la maison — le père.}}\n{{Réf Livre|titre=Psychanalyse du libertin|auteur=[[Alberto Eiguer]]|éditeur=Dunot|collection=Psychismes|année=2010|page=71|partie=I. Libertinage, le plaisir et la joie|chapitre=Le libertinage faisant l'histoire|section=L'époque des lumières|ISBN=978-2-10-054958-0}}\n\n==== Cécile Guilbert, ''Les ruses du professeur Nabokov'', 2010 ====\n{{citation|citation=Ce « ronronnement suprême de plaisir produit par l'impact d'une pensée voluptueuse qui est une autre façon de définir l'art authentique », [[Vladimir Nabokov|Nabokov]] le nomme aussi « frisson ». A cet égard, ne jamais oublier que le mot se dit en italien ''capriccio'', d'où « caprice », fantaisie, liberté.}}\n{{Réf Livre|titre=Littératures|auteur=[[Vladimir Nabokov]]|éditeur=Robert Laffont|année=2010|année d'origine=1980|page=XXX|collection=Bouquins|partie=|section=Préface de Cécile Guilbert — Les ruses du professeur Nabokov}}\n\n==== [[Yasmina Khadra]], ''L’Attentat'', 2005 ====\n{{citation|citation=''C’est le prix à gagner pour être libre...'' [...] ''La liberté n’est pas un passeport que l’on délivre à la préfecture, ammou. Partir où l’on veut n’est pas la liberté. Manger à sa faim n’est pas la réussite. La liberté est une conviction profonde ; elle est mère de toutes les certitudes.'' [...] ''Il n’y a pas de [[bonheur]] sans [[dignité]], et aucun [[rêve]] n’est possible sans liberté...''}}\n{{Réf Livre|auteur=Yasmina Khadra|titre=L’Attentat|éditeur=Pocket|année=2005|page=219-220}}\n\n==== [[Marc Lévy]], ''Le premier jour'', 2009 ====\n{{citation|Elle expliqua que l’[[humanité|homme]] ne serait jamais libre d’aller où il le souhaitait tant qu’il n’aurait pas appris d’où il venait.}}\n{{Réf Livre|titre=Le premier jour|auteur=Marc Levy||éditeur=Pocket|année=2009|page=170}}\n\n==== Filippo Mignini, ''Dieu tout-pensant'', 2010 ====\n{{citation|citation=<poem>La philosophie de [[Baruch Spinoza|Spinoza]] a pour but ultime de montrer les conditions d'une vie humaine digne d'être vécue en ce monde, autrement dit aussi libre et aussi sereine que possible.</poem>|précisions=Cette citation provient d'un dossier coordonné par Maxime Rovere concernant la philosophie spinozienne.}}\n{{Réf Article|titre=Dieu tout-pensant |auteur=Filippo Mignini|publication=Le Magazine Littéraire |numéro=493|date=Janvier 2010|page=76}}\n\n====Éric Werner====\n{{citation|\n Beaucoup de gens (...) ne rêvent qu’à une chose, en revenir à la maison de servitude. Ils sont fatigués de la liberté, n’aspirent qu’à en être débarrassés.\n|original=\n|langue=français\n|précisions=En réponse à la question de ce que désigne le titre de son livre (dans l’Ancien Testament, la Maison de servitude désigne l’Égypte pharaonique).\n}}\n{{Réf Pub\n|nom=Éric Werner\n|date={{Date|26|mai|2006}}\n|lieu=\n|source=[http://www.editions-xenia.com/actuel/files/entretien_werner.html ''Eric Werner s'explique sur « La Maison de Servitude »'']\n}}\n{{autres projets\n|b=Philosophie/Liberté\n|w=Liberté\n|wikt=liberté\n}}\n\n==== Jean-Paul Marthoz ==== \n{{citation|citation=[…] la survie de la démocratie et de la liberté ne passe jamais par l'arrangement avec des forces ténébreuses, qui inévitablement, donnent le « la » et mènent le bal.\n}}\n{{Réf Article\n|titre=Quand Churchill et Kay Graham entraient en dissidence\n|auteur=Jean-Paul Marthoz\n|publication=[[w:Le Soir|Le Soir]]\n|date=16 février 2018\n|page= 18-19\n|url=\n}}\n\n{{DEFAULTSORT:Liberte}}\n[[Catégorie:Liberté]]\n[[Catégorie:Métaphysique]]\n[[Catégorie:Philosophie de l'esprit]]\n[[Catégorie:Concept de philosophie morale]]\n[[Catégorie:Philosophie de l'action]]\n[[Catégorie:Philosophie politique]]\n[[Catégorie:Théorie du droit]]\n[[Catégorie:Droits de l'homme]]"}]}]}}